@extends('layouts.user')

@section('content')

<div class="container">
  <div class="row">
    <script type="text/javascript">
      swal({
        html: true,
        title: "คำแนะนำ",
        text: "ถ้าทำได้ถึง เวเวล 10 จะได้เรียน ฟรี กรุณาติดต่อทางร้าน" +
        "<br>ถ้าทำได้ถึง เลเวล 9 ส่วนลดค่าเรียน 50 %" +
        "<br>ถ้าทำได้ถึง เลเวล 8 ได้หนังสือฟรี 1 เล่ม" +
        "<br>ถ้าทำได้ถึงเลเวล 7 ได้รับเสื้อฟรี 1 ตัว"
      })
    </script>
    <div class="col-md-12">
      <h4>
        <font color="red">แบบทดสอบนี้เหมาะสำหรับ</font><br><br>
        นักเรียนชาย ม.4-ม.6<br><br>
        คำแนะนำในการทำข้อสอบ<br><br>
        1.แบบข้อสอบมีทั้งหมด 25 ข้อ<br><br>
        2.ประกอบด้วย คณิตศาสตร์ วิทยาศาสตร์ ภาษาอังกฤษ ภาษาไทย สังคม<br><br>
        3.แบบข้อสอบไม่มีการจำกัดเวลา<br><br>
        4.ถ้าทำแบบทดสอบไม่ผ่าน 3 ครั้ง ระบบจะทำการให้ไปเริ่ม Level ใหม่อีกครั้ง<br><br>
        5.ทำข้อสอบด้วยตนเอง และ ขอให้ทุกคนมีความซือสัตย์ในการทำข้อสอบ<br><br>
      </h4>
    </div>
  </div>
</div>
@endsection
